{
    "verses":[
        "For God so loved the world, that he gave his only Son,\n that whoever believes in him should not perish but have eternal life.\n- John 3:16",
        "The Lord is my shepherd;\n I shall not want.\n- Psalm 23:1",
        "I can do all things through him who strengthens me.\n- Philippians 4:13",
        "Trust in the Lord with all your heart,\nand do not lean on your own understanding.\n- Proverbs 3:5",
        "The Lord is my light and my salvation;\nwhom shall I fear? The Lord is the stronghold of my life;\nof whom shall I be afraid?\n- Psalm 27:1",
        "And we know that for those who love God all things\nwork together for good,\nfor those who are called according to his purpose.\n- Romans 8:28",
        "The Lord is near to the brokenhearted and saves the crushed in spirit.\n- Psalm 34:18",
        "But they who wait for the Lord shall renew their strength;\nthey shall mount up with wings like eagles;\nthey shall run and not be weary;\nthey shall walk and not faint.\n- Isaiah 40:31",
        "Be strong and courageous. Do not fear or be in dread of them, for it is the Lord your God who goes with you. He will not leave you or forsake you. - Deuteronomy 31:6",
        "The Lord is good, a stronghold in the day of trouble;\nhe knows those who take refuge in him.\n- Nahum 1:7",
        "The Lord your God is in your midst,\na mighty one who will save; he will rejoice over you with gladness;\nhe will quiet you by his love; he will exult over you with loud singing.\n- Zephaniah 3:17",
        "The Lord is merciful and gracious,\nslow to anger and abounding in steadfast love.\n- Psalm 103:8",
        "The Lord is righteous in all his ways\nand kind in all his works.\n- Psalm 145:17",
        "The Lord is gracious and merciful,\nslow to anger and abounding in steadfast love.\n- Psalm 145:8",
        "The Lord is my strength and my shield;\nin him my heart trusts,\nand I am helped; my heart exults,\nand with my song I give thanks\n- Psalm 28:7"
    ]
}